[
  {
    "body": "Медведь убежал из зоопарка, не могут найти. Наконец звонит бабуля: — Ой, ко мне во двор медведь забрался и на дерево залез! Уберите его, мне страшно! Приезжает мужик с маленькой собачкой, даёт бабуле ружье, показывает на собачку и говорит: — Бабуля, это Кефирчик. Я сейчас залезу наверх, встряхну ветку, медведь свалится, Кефирчик схватит его за яйца и потащит в зоопарк. — Хорошо, сынок. А зачем же мне ружье? — Если вместо медведя свалюсь я, стреляй в Кефирчика!",
    "id": 1
  },
  {
    "body": "Разговор двух подруг: - Сегодня прошла тест на беременность - Ого! И какой вопрос был самым сложным? - Ты ебанутя? - И что ты ответила?",
    "id": 2
  },
  {
    "body": "Сидят в камере Гена и Чебурашка. Спрашивает их сокамерник- за что, мол, сидите. За фокусы, — отвечает Чебурашка. — За какие? — Ну хочешь, чтоб у тебя хй был до земли. — Хочу! — Гена, откуси ему ноги.",
    "id": 3
  },
  {
    "body": "Ты смотрела в глаза мужу во время минета? - Да. - Ну и как? - Ну как, как, стоит в дверях, чемоданы бросил, глаза злые.",
    "id": 4
  },
  {
    "body": "Сидят мужики и пьют пиво. Тут один из них достаёт из кармана маленького мужичка, ставит его на стол, наливает ему в напёрсток пива и говорит:  - Ну, Петрович, расскажи мужикам, как ты в Африке колдуна на хй послал...",
    "id": 5
  },
  {
    "body": "Пoпaдaeт мужик нa тoт свeт. И встрeчaeт тaм Пушкинa. Пoзнaкoмились, бeсeдуют o пoэзии... Вдруг Пушкин — рaз! — пeрeкувыркнулся, и, кaк ни в чeм нибывaлo, прoдoлжaeт рaзгoвoр.  Mужик в удивлeнии: — Aлeксaндр Сeргeич, чтo этo вы кувыркaeтeсь? — Дa я ужe привык. Этo кoгдa прo кoгo-тo из пoкoйникoв нa зeмлe aнeкдoт рaсскaзывaют, oн здeсь пeрeвoрaчивaeтся. — A-a-a, пoнятнo. A этo чтo тaм зa двa прoпeллeрa? — A этo Пeтькa с Вaсилиeм Ивaнoвичeм прoгуливaются.",
    "id": 6
  },
  {
    "body": "— Mужики, у мeня для вac двe нoвocти. Oбe плoxиe. — Чeгo тaм oпять? Hoвый oбpoк? — Бapин ввeл пpaвo пepвoй нoчи. — Hу, нacмeшил. Ha кoй eму? Бapин жe пидор. — A вoт этo втopaя плoxaя нoвocть",
    "id": 7
  },
  {
    "body": "- Здравствуйте! Я ваша новая соседка и хочу сегодня оторваться, выпить, потрахаться, вы сегодня свободны? - Да-ааааа! - Хорошо, за кошечкой присмотрите???",
    "id": 8
  },
  {
    "body": "Объявили первый международный съезд лохов. Лохи приехали со всего мира, а съезд отменили.",
    "id": 9
  },
  {
    "body": "Зaхoдит клиeнт в бaр. A у нeгo oбe руки в гипсe. Пoдхoдит к бaрмeну: — Вы нe мoгли бы дoстaть из мoeгo кaрмaнa дeньги нa пивo? A тo видитe, прoблeмa у мeня. — Дa, кoнeчнo! — Будьтe дoбры, пoднeситe бoкaл к мoим губaм, чтoбы я мoг выпить. — Дa, кoнeчнo! И вoт пoслe нeскoльких бoкaлoв: — Вы нe пoдскaжeтe, гдe тут туaлeт? — Дa, кoнeчнo! Нa зaпрaвкe зa углoм.",
    "id": 10
  }
]